Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# account.recovery.currentState.scope
source: Nothing else on Known works while this is pending — that is why this is the only screen you can reach.
ar: لا شيء آخر في «معروف» يعمل ما دام هذا معلقًا — ولهذا فهذه هي الشاشة الوحيدة التي يمكنك الوصول إليها.
bn: এটি অপেক্ষমাণ থাকা অবস্থায় Known-এর আর কিছুই কাজ করে না — তাই এটিই একমাত্র স্ক্রিন যা আপনি খুলতে পারেন।
ca: Mentre això estigui pendent, la resta de Known no funciona: per això aquesta és l'única pantalla a què pots accedir.
cs: Dokud smazání čeká, nic jiného v aplikaci Known nefunguje – proto je to jediná obrazovka, na kterou se dostaneš.
da: Intet andet på Known virker, mens dette er under behandling – derfor er det den eneste skærm, du kan komme til.
de: Solange die Löschung aussteht, funktioniert nichts anderes auf Known – deshalb ist dies der einzige Bildschirm, den du erreichen kannst.
el: Τίποτα άλλο στο Known δεν λειτουργεί όσο αυτό εκκρεμεί — γι' αυτό είναι η μόνη οθόνη που μπορείς να δεις.
es: Nada más en Known funciona mientras esto está pendiente; por eso esta es la única pantalla a la que puedes acceder.
fi: Mikään muu Knownissa ei toimi, kun tämä on vireillä – siksi tämä on ainoa näkymä, johon pääset.
fr: Rien d’autre ne fonctionne sur Known tant que c’est en attente — c’est pourquoi c’est le seul écran accessible.
he: שום דבר אחר ב-Known לא פועל כל עוד זה ממתין — לכן זה המסך היחיד שאפשר להגיע אליו.
hi: इसके लंबित रहते Known पर और कुछ काम नहीं करता — इसीलिए यही एकमात्र स्क्रीन है जहाँ आप पहुँच सकते हैं।
hr: Dok je brisanje na čekanju, ništa drugo u aplikaciji Known ne radi — zato je ovo jedini zaslon do kojeg možeš doći.
hu: Amíg ez függőben van, a Knownban semmi más nem működik – ezért ez az egyetlen elérhető képernyő.
id: Tidak ada hal lain di Known yang berfungsi selama ini tertunda — itulah sebabnya ini satu-satunya layar yang bisa kamu buka.
it: Finché è in sospeso, nient'altro su Known funziona: per questo è l'unica schermata che puoi raggiungere.
ja: 保留中は、Knownの他の機能は使えません。そのため、この画面だけが表示されます。
ko: 이 요청이 대기 중인 동안에는 Known의 다른 기능을 쓸 수 없어요. 그래서 이 화면만 열 수 있어요.
ml: ഇത് തീർപ്പാകുന്നതുവരെ Known-ൽ മറ്റൊന്നും പ്രവർത്തിക്കില്ല — അതുകൊണ്ടാണ് ഇത് മാത്രമാണ് നിങ്ങൾക്ക് തുറക്കാവുന്ന സ്ക്രീൻ.
ms: Tiada apa-apa lagi di Known berfungsi semasa ini belum selesai — itulah sebabnya ini satu-satunya skrin yang boleh anda capai.
nb: Ingenting annet på Known fungerer mens dette venter. Det er derfor dette er den eneste skjermen du kommer til.
nl: Niets anders op Known werkt zolang dit loopt. Daarom is dit het enige scherm dat je kunt bereiken.
pl: Nic innego w Known nie działa, dopóki trwa to oczekiwanie — dlatego to jedyny ekran, do którego masz dostęp.
pt_br: Nada mais no Known funciona enquanto isso estiver pendente. Por isso esta é a única tela que você pode acessar.
pt_pt: Nada mais na Known funciona enquanto isto estiver pendente — por isso este é o único ecrã a que consegue aceder.
ro: Nimic altceva pe Known nu funcționează cât timp ștergerea este în așteptare — de aceea acesta este singurul ecran la care ai acces.
ru: Пока удаление ожидает, остальные функции Known недоступны — поэтому открыт только этот экран.
sk: Kým je odstránenie v pláne, nič iné na Known nefunguje — preto je toto jediná obrazovka, ktorú môžeš otvoriť.
sv: Inget annat på Known fungerar medan detta väntar – därför är det här den enda skärmen du kommer åt.
ta: இது நிலுவையில் இருக்கும்போது Known-இல் வேறெதுவும் இயங்காது — அதனால்தான் நீங்கள் அணுகக்கூடிய ஒரே திரை இதுவே.
te: ఇది పెండింగ్‌లో ఉన్నంత వరకు Knownలో మరేదీ పని చేయదు — అందుకే మీరు చేరగలిగే ఏకైక స్క్రీన్ ఇదే.
th: ระหว่างที่รออยู่ ส่วนอื่นๆ ของ Known จะใช้งานไม่ได้ นี่คือเหตุผลที่หน้านี้เป็นหน้าเดียวที่คุณเข้าถึงได้
tr: Bu işlem beklerken Known'da başka hiçbir şey çalışmaz; ulaşabildiğiniz tek ekranın bu olmasının nedeni budur.
uk: Поки це очікує, більше нічого в Known не працює — тому це єдиний екран, доступний вам.
ur: اس کے زیر التوا ہونے تک Known پر اور کچھ کام نہیں کرتا — اسی لیے یہی واحد اسکرین ہے جس تک آپ پہنچ سکتے ہیں۔
vi: Không có gì khác trên Known hoạt động khi việc này đang chờ — vì vậy đây là màn hình duy nhất bạn vào được.
zh_hans: 在此状态下，Known 的其他功能都无法使用，所以这是你唯一能进入的页面。
zh_hant: 在等待處理期間，Known 的其他功能都無法使用，所以這是你唯一能進入的畫面。

# account.recovery.signOut.hint
source: Leaves the app. The deletion stays scheduled.
ar: يغادر التطبيق. ويبقى الحذف مجدولًا.
bn: অ্যাপ থেকে বেরিয়ে যায়। মুছে ফেলা নির্ধারিতই থাকে।
ca: Surt de l'aplicació. L'eliminació continua programada.
cs: Opustí aplikaci. Smazání zůstane naplánované.
da: Forlader appen. Sletningen forbliver planlagt.
de: Verlässt die App. Die Löschung bleibt geplant.
el: Βγαίνει από την εφαρμογή. Η διαγραφή παραμένει προγραμματισμένη.
es: Sale de la app. La eliminación sigue programada.
fi: Poistuu sovelluksesta. Poisto pysyy ajastettuna.
fr: Quitte l’app. La suppression reste programmée.
he: יוצא מהאפליקציה. המחיקה נשארת מתוזמנת.
hi: ऐप छोड़ता है। डिलीट शेड्यूल्ड रहता है।
hr: Izlazi iz aplikacije. Brisanje ostaje zakazano.
hu: Kilép az appból. A törlés ütemezve marad.
id: Keluar dari aplikasi. Penghapusan tetap terjadwal.
it: Esce dall'app. L'eliminazione resta programmata.
ja: アプリを終了します。削除の予約はそのままです。
ko: 앱에서 나가요. 삭제 예약은 유지돼요.
ml: ആപ്പിൽ നിന്ന് പുറത്തുപോകുന്നു. ഇല്ലാതാക്കൽ ഷെഡ്യൂൾ ചെയ്തതായി തുടരും.
ms: Keluar daripada app. Pemadaman kekal dijadualkan.
nb: Forlater appen. Slettingen forblir planlagt.
nl: Verlaat de app. De verwijdering blijft gepland.
pl: Opuszcza aplikację. Usunięcie pozostaje zaplanowane.
pt_br: Sai do app. A exclusão continua agendada.
pt_pt: Sai da app. A eliminação continua agendada.
ro: Părăsește aplicația. Ștergerea rămâne programată.
ru: Выход из приложения. Удаление остаётся запланированным.
sk: Opustí aplikáciu. Odstránenie zostáva naplánované.
sv: Lämnar appen. Raderingen förblir schemalagd.
ta: செயலியிலிருந்து வெளியேறும். நீக்கம் திட்டமிட்டபடியே இருக்கும்.
te: యాప్ నుండి బయటకు వెళ్తుంది. తొలగింపు షెడ్యూల్‌లోనే ఉంటుంది.
th: ออกจากแอป การลบยังคงถูกกำหนดไว้
tr: Uygulamadan çıkar. Silme planlı kalır.
uk: Виходить із застосунку. Видалення залишається запланованим.
ur: ایپ سے باہر نکلتا ہے۔ حذف کرنا طے شدہ رہتا ہے۔
vi: Thoát khỏi ứng dụng. Việc xóa vẫn được hẹn.
zh_hans: 退出应用。删除仍会按计划进行。
zh_hant: 離開 App。刪除仍會照排程進行。

# account.recovery.signOut.note
source: If you meant to leave, there is nothing more to do. The deletion finishes on its own.
ar: إن كنت تقصد المغادرة، فلا شيء آخر عليك فعله. الحذف يكتمل من تلقاء نفسه.
bn: আপনি চলে যেতে চাইলে আর কিছু করার নেই। মুছে ফেলা নিজে থেকেই শেষ হবে।
ca: Si volies marxar, no cal fer res més. L'eliminació s'acaba per si sola.
cs: Pokud jsi chtěl odejít, nemusíš dělat nic dalšího. Smazání se dokončí samo.
da: Hvis du ville forlade Known, er der ikke mere at gøre. Sletningen gennemføres af sig selv.
de: Wenn du gehen wolltest, musst du nichts weiter tun. Die Löschung wird von selbst abgeschlossen.
el: Αν ήθελες να φύγεις, δεν χρειάζεται να κάνεις τίποτα άλλο. Η διαγραφή ολοκληρώνεται μόνη της.
es: Si querías irte, no hay nada más que hacer. La eliminación termina sola.
fi: Jos aioit poistua, sinun ei tarvitse tehdä enempää. Poisto valmistuu itsestään.
fr: Si vous souhaitiez partir, il n’y a plus rien à faire. La suppression se terminera d’elle-même.
he: אם התכוונת לעזוב, אין מה לעשות יותר. המחיקה תסתיים מעצמה.
hi: अगर आप जाना ही चाहते थे, तो अब कुछ करने की ज़रूरत नहीं। डिलीट अपने-आप पूरा हो जाएगा।
hr: Ako si htio/htjela otići, ne moraš ništa više napraviti. Brisanje će se završiti samo.
hu: Ha el akartál menni, nincs több teendőd. A törlés magától befejeződik.
id: Jika kamu memang ingin pergi, tidak ada lagi yang perlu dilakukan. Penghapusan selesai dengan sendirinya.
it: Se volevi andartene, non devi fare altro. L'eliminazione si completa da sola.
ja: 退会するつもりなら、これ以上の操作は不要です。削除は自動的に完了します。
ko: 떠날 생각이라면 더 할 일은 없어요. 삭제는 저절로 완료돼요.
ml: പോകാൻ തന്നെയായിരുന്നു ഉദ്ദേശ്യമെങ്കിൽ ഇനി ഒന്നും ചെയ്യാനില്ല. ഇല്ലാതാക്കൽ സ്വയം പൂർത്തിയാകും.
ms: Jika anda memang mahu pergi, tiada apa-apa lagi perlu dilakukan. Pemadaman selesai dengan sendirinya.
nb: Hvis du mente å slutte, er det ikke noe mer å gjøre. Slettingen fullføres av seg selv.
nl: Als je weg wilde gaan, hoef je niets meer te doen. De verwijdering wordt vanzelf voltooid.
pl: Jeśli chciał(a)eś odejść, nie musisz robić nic więcej. Usunięcie zakończy się samo.
pt_br: Se você quis ir embora, não há mais nada a fazer. A exclusão termina sozinha.
pt_pt: Se queria sair, não há mais nada a fazer. A eliminação termina por si.
ro: Dacă ai vrut să pleci, nu mai ai nimic de făcut. Ștergerea se finalizează singură.
ru: Если вы хотели уйти, больше ничего делать не нужно. Удаление завершится само.
sk: Ak si chcel odísť, nemusíš robiť nič viac. Odstránenie sa dokončí samo.
sv: Om du menade att lämna behöver du inte göra något mer. Raderingen slutförs av sig själv.
ta: நீங்கள் வெளியேற விரும்பினால் வேறு எதுவும் செய்ய வேண்டாம். நீக்கம் தானாகவே முடியும்.
te: మీరు వెళ్లిపోవాలనుకుంటే, ఇంకేమీ చేయాల్సిన పనిలేదు. తొలగింపు దానంతట అదే పూర్తవుతుంది.
th: หากคุณตั้งใจจะออกไป ไม่ต้องทำอะไรเพิ่ม การลบจะเสร็จสิ้นเอง
tr: Ayrılmak istediyseniz yapmanız gereken başka bir şey yok. Silme işlemi kendiliğinden tamamlanır.
uk: Якщо ви хотіли піти, більше нічого робити не потрібно. Видалення завершиться саме.
ur: اگر آپ جانا ہی چاہتے تھے تو مزید کچھ کرنے کی ضرورت نہیں۔ حذف کرنے کا عمل خود مکمل ہو جائے گا۔
vi: Nếu bạn muốn rời đi, không cần làm gì thêm. Việc xóa sẽ tự hoàn tất.
zh_hans: 如果你就是想离开，无需再做任何事。删除会自动完成。
zh_hant: 如果你本來就想離開，就不需要再做任何事。刪除會自動完成。

# account.recovery.title
source: This account is being deleted
ar: هذا الحساب قيد الحذف
bn: এই অ্যাকাউন্টটি মুছে ফেলা হচ্ছে
ca: Aquest compte s'està eliminant
cs: Tento účet se maže
da: Denne konto bliver slettet
de: Dieses Konto wird gelöscht
el: Αυτός ο λογαριασμός διαγράφεται
es: Esta cuenta se está eliminando
fi: Tämä tili poistetaan
fr: Ce compte est en cours de suppression
he: החשבון הזה נמחק
hi: यह अकाउंट हटाया जा रहा है
hr: Ovaj račun se briše
hu: Ez a fiók törlés alatt áll
id: Akun ini sedang dihapus
it: Questo account sta per essere eliminato
ja: このアカウントは削除中です
ko: 이 계정은 삭제 중이에요
ml: ഈ അക്കൗണ്ട് ഇല്ലാതാക്കുകയാണ്
ms: Akaun ini sedang dipadam
nb: Denne kontoen slettes
nl: Dit account wordt verwijderd
pl: To konto jest usuwane
pt_br: Esta conta está sendo excluída
pt_pt: Esta conta está a ser eliminada
ro: Acest cont este în curs de ștergere
ru: Этот аккаунт удаляется
sk: Tento účet sa odstraňuje
sv: Det här kontot håller på att raderas
ta: இந்தக் கணக்கு நீக்கப்படுகிறது
te: ఈ ఖాతా తొలగించబడుతోంది
th: บัญชีนี้กำลังจะถูกลบ
tr: Bu hesap siliniyor
uk: Цей обліковий запис видаляється
ur: یہ اکاؤنٹ حذف کیا جا رہا ہے
vi: Tài khoản này đang bị xóa
zh_hans: 此账户正在被删除
zh_hant: 此帳號正在刪除中

# account.recovery.toast.nothingToCancel
source: This account is not scheduled for deletion.
ar: هذا الحساب غير مجدول للحذف.
bn: এই অ্যাকাউন্ট মুছে ফেলার জন্য নির্ধারিত নয়।
ca: Aquest compte no està programat per eliminar.
cs: Tento účet není naplánován ke smazání.
da: Denne konto er ikke planlagt til sletning.
de: Dieses Konto ist nicht zur Löschung vorgemerkt.
el: Αυτός ο λογαριασμός δεν είναι προγραμματισμένος για διαγραφή.
es: Esta cuenta no tiene una eliminación programada.
fi: Tätä tiliä ei ole ajastettu poistettavaksi.
fr: La suppression de ce compte n’est pas programmée.
he: החשבון הזה לא מתוזמן למחיקה.
hi: इस अकाउंट को हटाने के लिए शेड्यूल नहीं किया गया है।
hr: Ovaj račun nije zakazan za brisanje.
hu: Ez a fiók nincs törlésre ütemezve.
id: Akun ini tidak dijadwalkan untuk dihapus.
it: Questo account non è in programma per l'eliminazione.
ja: このアカウントは削除予定ではありません。
ko: 이 계정은 삭제 예약이 되어 있지 않아요.
ml: ഈ അക്കൗണ്ട് ഇല്ലാതാക്കാൻ ഷെഡ്യൂൾ ചെയ്തിട്ടില്ല.
ms: Akaun ini tidak dijadualkan untuk dipadam.
nb: Denne kontoen er ikke planlagt slettet.
nl: Dit account is niet gepland voor verwijdering.
pl: To konto nie jest zaplanowane do usunięcia.
pt_br: Esta conta não está agendada para exclusão.
pt_pt: Esta conta não está agendada para eliminação.
ro: Acest cont nu este programat pentru ștergere.
ru: Для этого аккаунта удаление не запланировано.
sk: Tento účet nie je naplánovaný na odstránenie.
sv: Det här kontot är inte schemalagt för radering.
ta: இந்தக் கணக்கு நீக்கத்துக்குத் திட்டமிடப்படவில்லை.
te: ఈ ఖాతా తొలగింపునకు షెడ్యూల్ చేయబడలేదు.
th: บัญชีนี้ไม่ได้ถูกกำหนดให้ลบ
tr: Bu hesap silinmek üzere planlanmamış.
uk: Цей обліковий запис не заплановано до видалення.
ur: یہ اکاؤنٹ حذف کرنے کے لیے طے شدہ نہیں ہے۔
vi: Tài khoản này không được hẹn xóa.
zh_hans: 此账户没有安排删除。
zh_hant: 此帳號並未排定刪除。

# account.recovery.toast.restored
source: Your account is back. Nothing was lost.
ar: عاد حسابك. ولم يُفقد شيء.
bn: আপনার অ্যাকাউন্ট ফিরে এসেছে। কিছুই হারায়নি।
ca: El teu compte ha tornat. No s'ha perdut res.
cs: Tvůj účet je zpět. Nic se neztratilo.
da: Din konto er tilbage. Intet gik tabt.
de: Dein Konto ist zurück. Nichts ging verloren.
el: Ο λογαριασμός σου επανήλθε. Δεν χάθηκε τίποτα.
es: Tu cuenta ha vuelto. No se perdió nada.
fi: Tilisi on palautettu. Mitään ei menetetty.
fr: Votre compte est de retour. Rien n’a été perdu.
he: החשבון שלך חזר. שום דבר לא אבד.
hi: आपका अकाउंट वापस आ गया। कुछ भी नहीं खोया।
hr: Tvoj račun je vraćen. Ništa nije izgubljeno.
hu: A fiókod visszatért. Semmi nem veszett el.
id: Akunmu kembali. Tidak ada yang hilang.
it: Il tuo account è tornato. Non è stato perso nulla.
ja: アカウントが戻りました。失われたものはありません。
ko: 계정이 돌아왔어요. 잃은 것은 없어요.
ml: നിങ്ങളുടെ അക്കൗണ്ട് തിരിച്ചെത്തി. ഒന്നും നഷ്ടപ്പെട്ടില്ല.
ms: Akaun anda telah kembali. Tiada apa-apa yang hilang.
nb: Kontoen din er tilbake. Ingenting gikk tapt.
nl: Je account is terug. Er is niets verloren gegaan.
pl: Twoje konto wróciło. Nic nie zostało utracone.
pt_br: Sua conta voltou. Nada foi perdido.
pt_pt: A sua conta voltou. Nada se perdeu.
ro: Contul tău a revenit. Nu s-a pierdut nimic.
ru: Ваш аккаунт восстановлен. Ничего не потеряно.
sk: Tvoj účet je späť. Nič sa nestratilo.
sv: Ditt konto är tillbaka. Inget gick förlorat.
ta: உங்கள் கணக்கு மீண்டும் வந்துவிட்டது. எதுவும் இழக்கப்படவில்லை.
te: మీ ఖాతా తిరిగి వచ్చింది. ఏదీ కోల్పోలేదు.
th: บัญชีของคุณกลับมาแล้ว ไม่มีอะไรสูญหาย
tr: Hesabınız geri geldi. Hiçbir şey kaybolmadı.
uk: Ваш обліковий запис повернуто. Нічого не втрачено.
ur: آپ کا اکاؤنٹ واپس آ گیا۔ کچھ ضائع نہیں ہوا۔
vi: Tài khoản của bạn đã trở lại. Không mất gì cả.
zh_hans: 你的账户已恢复，没有丢失任何内容。
zh_hant: 你的帳號已恢復，沒有任何損失。

# account.section.contact
source: CONTACT
ar: بيانات التواصل
bn: যোগাযোগ
ca: CONTACTE
cs: KONTAKT
da: KONTAKT
de: KONTAKT
el: ΕΠΙΚΟΙΝΩΝΙΑ
es: CONTACTO
fi: YHTEYSTIEDOT
he: פרטי קשר
hi: संपर्क
hr: KONTAKT
hu: KAPCSOLAT
id: KONTAK
it: CONTATTO
ja: 連絡先
ko: 연락처
ml: കോൺടാക്റ്റ്
ms: HUBUNGAN
nb: KONTAKT
pl: KONTAKT
pt_br: CONTATO
pt_pt: CONTACTO
ru: КОНТАКТЫ
sk: KONTAKT
sv: KONTAKT
ta: தொடர்பு
te: సంప్రదింపు
th: ติดต่อ
tr: İLETİŞİM
uk: КОНТАКТИ
ur: رابطہ
vi: LIÊN HỆ
zh_hans: 联系方式
zh_hant: 聯絡資訊

# account.section.data
source: YOUR DATA
ar: بياناتك
bn: আপনার ডেটা
ca: LES TEVES DADES
cs: TVÁ DATA
da: DINE DATA
de: DEINE DATEN
el: ΤΑ ΔΕΔΟΜΕΝΑ ΣΟΥ
es: TUS DATOS
fi: TIETOSI
fr: VOS DONNÉES
he: הנתונים שלך
hi: आपका डेटा
hr: TVOJI PODACI
hu: AZ ADATAID
id: DATAMU
it: I TUOI DATI
ja: あなたのデータ
ko: 내 데이터
ml: നിങ്ങളുടെ ഡാറ്റ
ms: DATA ANDA
nb: DATAENE DINE
nl: JE GEGEVENS
pl: TWOJE DANE
pt_br: SEUS DADOS
pt_pt: OS SEUS DADOS
ro: DATELE TALE
ru: ВАШИ ДАННЫЕ
sk: TVOJE ÚDAJE
sv: DINA DATA
ta: உங்கள் தரவு
te: మీ డేటా
th: ข้อมูลของคุณ
tr: VERİLERİNİZ
uk: ВАШІ ДАНІ
ur: آپ کا ڈیٹا
vi: DỮ LIỆU CỦA BẠN
zh_hans: 你的数据
zh_hant: 你的資料

# account.section.delete
source: DELETE ACCOUNT
ar: حذف الحساب
bn: অ্যাকাউন্ট মুছুন
ca: ELIMINA EL COMPTE
cs: SMAZAT ÚČET
da: SLET KONTO
de: KONTO LÖSCHEN
el: ΔΙΑΓΡΑΦΗ ΛΟΓΑΡΙΑΣΜΟΥ
es: ELIMINAR CUENTA
fi: POISTA TILI
fr: SUPPRIMER LE COMPTE
he: מחיקת חשבון
hi: अकाउंट हटाएँ
hr: IZBRIŠI RAČUN
hu: FIÓK TÖRLÉSE
id: HAPUS AKUN
it: ELIMINA ACCOUNT
ja: アカウントの削除
ko: 계정 삭제
ml: അക്കൗണ്ട് ഇല്ലാതാക്കുക
ms: PADAM AKAUN
nb: SLETT KONTO
nl: ACCOUNT VERWIJDEREN
pl: USUŃ KONTO
pt_br: EXCLUIR CONTA
pt_pt: ELIMINAR CONTA
ro: ȘTERGE CONTUL
ru: УДАЛЕНИЕ АККАУНТА
sk: ODSTRÁNIŤ ÚČET
sv: RADERA KONTO
ta: கணக்கை நீக்கு
te: ఖాతాను తొలగించు
th: ลบบัญชี
tr: HESABI SİL
uk: ВИДАЛИТИ ОБЛІКОВИЙ ЗАПИС
ur: اکاؤنٹ حذف کریں
vi: XÓA TÀI KHOẢN
zh_hans: 删除账户
zh_hant: 刪除帳號

# account.section.picture
source: PROFILE PICTURE
ar: صورة الملف
bn: প্রোফাইল ছবি
ca: FOTO DE PERFIL
cs: PROFILOVÝ OBRÁZEK
da: PROFILBILLEDE
de: PROFILBILD
el: ΕΙΚΟΝΑ ΠΡΟΦΙΛ
es: FOTO DE PERFIL
fi: PROFIILIKUVA
fr: PHOTO DE PROFIL
he: תמונת פרופיל
hi: प्रोफ़ाइल फ़ोटो
hr: PROFILNA SLIKA
hu: PROFILKÉP
id: FOTO PROFIL
it: IMMAGINE DEL PROFILO
ja: プロフィール写真
ko: 프로필 사진
ml: പ്രൊഫൈൽ ചിത്രം
ms: GAMBAR PROFIL
nb: PROFILBILDE
nl: PROFIELFOTO
pl: ZDJĘCIE PROFILOWE
pt_br: FOTO DE PERFIL
pt_pt: FOTOGRAFIA DE PERFIL
ro: POZĂ DE PROFIL
ru: ФОТО ПРОФИЛЯ
sk: PROFILOVÝ OBRÁZOK
sv: PROFILBILD
ta: சுயவிவரப் படம்
te: ప్రొఫైల్ చిత్రం
th: รูปโปรไฟล์
tr: PROFİL FOTOĞRAFI
uk: ФОТО ПРОФІЛЮ
ur: پروفائل تصویر
vi: ẢNH HỒ SƠ
zh_hans: 头像
zh_hant: 大頭貼

# account.section.privacy
source: Privacy
ar: الخصوصية
bn: গোপনীয়তা
ca: Privadesa
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Yksityisyys
fr: Confidentialité
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
ko: 개인정보 보호
ml: സ്വകാര്യത
ms: Privasi
nb: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Súkromie
sv: Integritet
ta: தனியுரிமை
te: గోప్యత
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Приватність
ur: پرائیویسی
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私

# account.section.profile
source: PROFILE
ar: الملف الشخصي
bn: প্রোফাইল
ca: PERFIL
cs: PROFIL
da: PROFIL
de: PROFIL
el: ΠΡΟΦΙΛ
es: PERFIL
fi: PROFIILI
fr: PROFIL
he: פרופיל
hi: प्रोफ़ाइल
hr: PROFIL
hu: PROFIL
id: PROFIL
it: PROFILO
ja: プロフィール
ko: 프로필
ml: പ്രൊഫൈൽ
ms: PROFIL
nb: PROFIL
nl: PROFIEL
pl: PROFIL
pt_br: PERFIL
pt_pt: PERFIL
ro: PROFIL
ru: ПРОФИЛЬ
sk: PROFIL
sv: PROFIL
ta: சுயவிவரம்
te: ప్రొఫైల్
th: โปรไฟล์
tr: PROFİL
uk: ПРОФІЛЬ
ur: پروفائل
vi: HỒ SƠ
zh_hans: 个人资料
zh_hant: 個人檔案

# account.section.security
source: SECURITY
ar: الأمان
bn: নিরাপত্তা
ca: SEGURETAT
cs: ZABEZPEČENÍ
da: SIKKERHED
de: SICHERHEIT
el: ΑΣΦΑΛΕΙΑ
es: SEGURIDAD
fi: TURVALLISUUS
fr: SÉCURITÉ
he: אבטחה
hi: सुरक्षा
hr: SIGURNOST
hu: BIZTONSÁG
id: KEAMANAN
it: SICUREZZA
ja: セキュリティ
ko: 보안
ml: സുരക്ഷ
ms: KESELAMATAN
nb: SIKKERHET
nl: BEVEILIGING
pl: BEZPIECZEŃSTWO
pt_br: SEGURANÇA
pt_pt: SEGURANÇA
ro: SECURITATE
ru: БЕЗОПАСНОСТЬ
sk: ZABEZPEČENIE
sv: SÄKERHET
ta: பாதுகாப்பு
te: భద్రత
th: ความปลอดภัย
tr: GÜVENLİK
uk: БЕЗПЕКА
ur: سیکیورٹی
vi: BẢO MẬT
zh_hans: 安全
zh_hant: 安全性

# account.sheet.cancel.hint
source: Closes this form without changing anything
ar: يغلق هذا النموذج دون تغيير أي شيء
bn: কিছু না বদলে এই ফর্ম বন্ধ করে
ca: Tanca aquest formulari sense canviar res
cs: Zavře formulář beze změn
da: Lukker formularen uden at ændre noget
de: Schließt dieses Formular, ohne etwas zu ändern
el: Κλείνει αυτή τη φόρμα χωρίς να αλλάξει τίποτα
es: Cierra este formulario sin cambiar nada
fi: Sulkee tämän lomakkeen muuttamatta mitään
fr: Ferme ce formulaire sans rien modifier
he: סוגר את הטופס בלי לשנות דבר
hi: यह फ़ॉर्म बिना कुछ बदले बंद करता है
hr: Zatvara ovaj obrazac bez ikakvih promjena
hu: Bezárja az űrlapot változtatás nélkül
id: Menutup formulir ini tanpa mengubah apa pun
it: Chiude questo modulo senza cambiare nulla
ja: 何も変更せずにこのフォームを閉じます
ko: 아무것도 변경하지 않고 이 양식을 닫아요
ml: ഒന്നും മാറ്റാതെ ഈ ഫോം അടയ്ക്കുന്നു
ms: Menutup borang ini tanpa mengubah apa-apa
nb: Lukker dette skjemaet uten å endre noe
nl: Sluit dit formulier zonder iets te wijzigen
pl: Zamyka ten formularz bez wprowadzania zmian
pt_br: Fecha este formulário sem alterar nada
pt_pt: Fecha este formulário sem alterar nada
ro: Închide formularul fără să schimbe nimic
ru: Закрывает форму без изменений
sk: Zatvorí tento formulár bez zmeny čohokoľvek
sv: Stänger formuläret utan att ändra något
ta: எதையும் மாற்றாமல் இந்தப் படிவத்தை மூடும்
te: ఏదీ మార్చకుండా ఈ ఫారమ్‌ను మూసివేస్తుంది
th: ปิดแบบฟอร์มนี้โดยไม่เปลี่ยนแปลงอะไร
tr: Hiçbir şeyi değiştirmeden bu formu kapatır
uk: Закриває цю форму, нічого не змінюючи
ur: کچھ بدلے بغیر یہ فارم بند کرتا ہے
vi: Đóng biểu mẫu này mà không thay đổi gì
zh_hans: 关闭此表单，不做任何更改
zh_hant: 關閉此表單，不做任何變更

# account.sheet.delete.title
source: Delete account
ar: حذف الحساب
bn: অ্যাকাউন্ট মুছুন
ca: Elimina el compte
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
he: מחיקת חשבון
hi: अकाउंट हटाएँ
hr: Izbriši račun
hu: Fiók törlése
id: Hapus akun
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
ml: അക്കൗണ്ട് ഇല്ലാതാക്കുക
ms: Padam akaun
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
pt_pt: Eliminar conta
ro: Șterge contul
ru: Удалить аккаунт
sk: Odstrániť účet
sv: Radera konto
ta: கணக்கை நீக்கு
te: ఖాతాను తొలగించు
th: ลบบัญชี
tr: Hesabı sil
uk: Видалити обліковий запис
ur: اکاؤنٹ حذف کریں
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳號

# account.sheet.email.title
source: Change email
ar: تغيير البريد الإلكتروني
bn: ইমেইল বদলান
ca: Canvia el correu
cs: Změnit e-mail
da: Skift e-mail
de: E-Mail ändern
el: Αλλαγή email
es: Cambiar correo
fi: Vaihda sähköposti
fr: Modifier l’e-mail
he: שינוי דוא״ל
hi: ईमेल बदलें
hr: Promijeni e-poštu
hu: E-mail-cím módosítása
id: Ubah email
it: Cambia email
ja: メールを変更
ko: 이메일 변경
ml: ഇമെയിൽ മാറ്റുക
ms: Tukar emel
nb: Endre e-post
nl: E-mailadres wijzigen
pl: Zmień e-mail
pt_br: Alterar e-mail
pt_pt: Alterar email
ro: Schimbă e-mailul
ru: Изменить почту
sk: Zmeniť e-mail
sv: Ändra e-postadress
ta: மின்னஞ்சலை மாற்று
te: ఈమెయిల్ మార్చు
th: เปลี่ยนอีเมล
tr: E-postayı değiştir
uk: Змінити пошту
ur: ای میل تبدیل کریں
vi: Đổi email
zh_hans: 更改邮箱
zh_hant: 變更電子郵件

# account.sheet.password.title
source: Change password
ar: تغيير كلمة المرور
bn: পাসওয়ার্ড বদলান
ca: Canvia la contrasenya
cs: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
el: Αλλαγή κωδικού
es: Cambiar contraseña
fi: Vaihda salasana
fr: Changer le mot de passe
he: שינוי סיסמה
hi: पासवर्ड बदलें
hr: Promijeni lozinku
hu: Jelszó módosítása
id: Ubah kata sandi
it: Cambia password
ja: パスワードを変更
ko: 비밀번호 변경
ml: പാസ്‌വേഡ് മാറ്റുക
ms: Tukar kata laluan
nb: Endre passord
nl: Wachtwoord wijzigen
pl: Zmień hasło
pt_br: Alterar senha
pt_pt: Alterar palavra-passe
ro: Schimbă parola
ru: Сменить пароль
sk: Zmeniť heslo
sv: Ändra lösenord
ta: கடவுச்சொல்லை மாற்று
te: పాస్‌వర్డ్ మార్చు
th: เปลี่ยนรหัสผ่าน
tr: Şifreyi değiştir
uk: Змінити пароль
ur: پاس ورڈ تبدیل کریں
vi: Đổi mật khẩu
zh_hans: 更改密码
zh_hant: 變更密碼

# account.sheet.phone.title
source: Contact number
ar: رقم التواصل
bn: যোগাযোগের নম্বর
ca: Número de contacte
cs: Kontaktní číslo
da: Kontaktnummer
de: Kontaktnummer
el: Αριθμός επικοινωνίας
es: Número de contacto
fi: Yhteystietonumero
fr: Numéro de contact
he: מספר קשר
hi: संपर्क नंबर
hr: Kontakt broj
hu: Kapcsolattartási szám
id: Nomor kontak
it: Numero di contatto
ja: 連絡先の番号
ko: 연락처 번호
ml: കോൺടാക്റ്റ് നമ്പർ
ms: Nombor hubungan
nb: Kontaktnummer
nl: Contactnummer
pl: Numer kontaktowy
pt_br: Número de contato
pt_pt: Número de contacto
ro: Număr de contact
ru: Контактный номер
sk: Kontaktné číslo
sv: Kontaktnummer
ta: தொடர்பு எண்
te: సంప్రదింపు నంబర్
th: หมายเลขติดต่อ
tr: İletişim numarası
uk: Контактний номер
ur: رابطہ نمبر
vi: Số liên hệ
zh_hans: 联系号码
zh_hant: 聯絡號碼
